var items = [
  {
    id:1,
    title: '公司研究所',
    infoTitle: '避免摧毁梦想的5个方法',
    logo: 'http://i02.pic.sogou.com/4fe596840a23226e',
    info: '逗比 生产力',
    fullScreen: true,
    date: '02月04日',
    content: '新媒体管家旨在为新媒体运营者打造最好用的新媒体工具，与微信公众平台无缝兼容，已获世界顶级资本IDG的风险投资，上线1年积累50万新媒体用户央视财经/吴晓波/鬼脚七/饿了么/拍拍网都在玩网址：xmt.cn'
  },
  {
    id:2,
    title: '硅谷情报站',
    infoTitle: '除了技术，大牛工程师还懂这些',
    logo: 'https://ss0.baidu.com/6ONWsjip0QIZ8tyhnq/it/u=242376273,2683336124&fm=80',
    info: '软件工程师 大牛',
    fullScreen: false,
    date: '02月03日',
    content: '【甭纠结】『陪伴是最长情的告白』沃而乐致力于打造一个陪伴、快乐的小星球。一个个热血的年轻人，一颗颗炽热的创业心，思想碰撞，创意激荡，脑筋急转，欢声笑语，充满朝气和活力，不分阶级，不分年龄，全凭有实力的你！上海沃而乐信息技术有限公司（简称：vocinno）成立于2013年底，专注于网络科技APP产品的开发和营运。目前已获得三家国内知名投资机构投资，2015年6月完成的A轮融资数百万美金，公司目前估值4亿台币。创始人陆初杰Eric，生于台湾，12岁随父母移民美国，曾任职于全球知'
  },
  {
    id:3,
    title: '什么值得投',
    infoTitle: '天府之国，带你认识那些具有竞争力的创业公司',
    logo: 'https://ss0.baidu.com/6ONWsjip0QIZ8tyhnq/it/u=2739269316,1647377567&fm=80',
    info: '成都 创业公司',
    fullScreen: false,
    date: '02月01日',
    content: '这是一个移动互联时代，视频时代，同是也是一个存在感、归属感、现实朋友都普遍匮乏的时代。“么么直播”——真实有趣的直播平台，于2014年7月1日正式上线运营，每月千万级流水！我们的优势1、优秀的团队某知名互联网公司项目团队原班人马，成员中80%有多年互联网视频社交行业从业经验，最资深的超过10年，技术积累、运营功力深厚。（一群80后萌大叔、90后小鲜肉，漂亮的姑凉？我们最不缺的就是姑凉！说多了忒俗…）2、丰富的实战经验曾经我们用一年半时间，从零开始，在零资金（人力成本和盈利再'
  },
  {
    id:4,
    title: '什么值得投',
    infoTitle: '这家公司想告诉你，春节前有不错的工作机会',
    logo: 'http://h.hiphotos.baidu.com/image/h%3D360/sign=bda7222c6f224f4a4899751539f69044/b3b7d0a20cf431adc4b317334936acaf2edd9852.jpg',
    info: '互联网公司 跳槽',
    fullScreen: true,
    date: '02月01日',
    content: '我们是谁：我们这里有全球最大最好玩的“文化艺术创意品电商平台”，目前已有数千名艺术创意者在我们平台上策马奔腾开店 www.Artbulb.com 我们有超过100万个创意产品包括 多种创意男女服装、个性化数码产品、创意家装、礼品、原创艺术品交易和P2P金融。'
  },
  {
    id:5,
    title: '什么值得投',
    infoTitle: '逃离北上广，在包邮区找到你的互联网生涯',
    logo: 'https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=2778360026,885184984&fm=80',
    info: '包邮区 逃离北上广',
    fullScreen: false,
    date: '02月01日',
    content: '上海方付通商务服务有限公司（F-ROAD）成立于2008年，是世界银行集团国际金融公司在华唯一投资的移动金融企业，是一家专门从事金融机构移动终端业务运营，银行卡增值服务运营、商业银行产品代销服务运营的公司。公司设立在上海浦东，在广东珠海均设立软件技术实施基地。 公司依靠领先的技术、丰富的产品运营模式、强大的咨询实施队伍、优秀的本地化服务及规模化交付能力，公司智能芯片独家专利技术产品在金融领域都得到了广泛的应用，得到金融界的热烈响应，受到终端用户的一致好评。公司秉承为合作伙伴信息化建设提供实用'
  },
  {
    id:6,
    title: '什么值得投',
    infoTitle: '深圳最适合年轻人加入的4家公司',
    logo: 'https://ss0.baidu.com/6ONWsjip0QIZ8tyhnq/it/u=557432160,536607104&fm=80',
    info: '深圳 年轻人',
    fullScreen: false,
    date: '02月05日',
    content: '健一网是华润集团旗下华源大药房所创立的B2C药房网。隶属于中央直属的国有控股企业集团、世界500强企业——华润（集团）有限公司，是一家集医药、保健品、医疗器械、化妆品批发、零售为一体的优秀商业企业。'
  },
];

module.exports = items;
